{
  "experiences": [
    {
      "id": 1,
      "title": "Développeur Web Front End (2024-AUJ.)",
      "text": "Depuis septembre 2024, je suis alternant chez <a href=\"https://cobalt-studio.fr/\" target=\"_blank\" class=\"link-underline font-bold text-pf-green\">Cobalt Studio</a> à Rennes en tant que développeur web frontend. Mon rôle est d’intégrer des sites web sur mesure pour divers clients en utilisant WordPress afin d’offrir une grande autonomie dans la gestion de contenu de chaque site. J'utilise les langages PHP, HTML, CSS, JavaScript et le framework TailwindCSS pour des interfaces modernes et performantes. J'assure la gestion des tâches via Jira et utilise Git pour le versionnement du code. Cette expérience me permet d'acquérir de nouvelles connaissances ainsi que de consolider mes compétences techniques, tout en travaillant sur des projets concrets et variés.",
      "img": "cobalt"
    },
    {
      "id": 2,
      "title": "Développeur web (2024)",
      "text": "De mai à juillet 2024, j’ai effectué un stage de 11 semaines dans l'entreprise <a href=\"https://www.heyliot.com/\" target=\"_blank\" class=\"link-underline font-bold text-pf-green\">Heyliot</a>, à Rennes, en tant que développeur web. J’ai participé au développement de leur application client grâce aux frameworks Symfony, Stimulus et TailwindCSS, ainsi que les langages PHP, TypeScript, HTML, et CSS. J’ai aussi collaboré avec l’équipe pour résoudre des problèmes techniques et optimiser l’expérience utilisateur. Cette expérience m’a permis d’approfondir et de mettre en pratique mes connaissances tout en acquérant de nouvelles compétences.",
      "img": "heyliot"
    },
    {
      "id": 3,
      "title": "Ouvrier polyvalent (2023)",
      "text": "En juillet et août 2023, j'ai occupé le poste d'ouvrier polyvalent dans l'entreprise <a href=\"https://www.salaisonbiovaleur.fr/\" target=\"_blank\" class=\"link-underline font-bold text-pf-green\">Salaison Bio Valeur</a>, à Louvigné-Du-Désert, pour une durée de 8 semaines. J'ai réalisé la découpe de viandes et la mise sous-vide des produits sur des machines, ainsi que le nettoyage des salles de travail. Les commandes des clients arrivant le jour même, ce travail m'a permis de gagner en autonomie et en efficacité.",
      "img": "sbv"
    },
    {
      "id": 4,
      "title": "Employé de libre-service (2022)",
      "text": "En juillet et août 2022, j'ai occupé en intérim le poste d'agent de libre-service dans la chaîne de magasins la Foir'Fouille, à Fougères, pour une durée de 5 semaines. Polyvalent, j'ai assuré des missions de réception de commandes, mise en rayon, facing, aide à la clientèle, ou encore montage de meubles. J'ai ainsi pu développer mon sens du travail d'équipe, ma rigueur, ainsi que ma capacité d'écoute au contact des clients.",
      "img": "foirfouille"
    },
    {
      "id": 5,
      "title": "Opérateur de production (2022)",
      "text": "En juillet 2022, j'ai occupé en intérim le poste d'opérateur de production dans l'usine de l'entreprise Alliora, à Fougères, pour une durée de 2 semaines. J'ai effectué les tâches du travail à la chaîne, notamment du collage, de la mise en sachet et de la mise en carton. J'ai ainsi pu développer mon sens du travail d'équipe, ainsi que mon efficacité dans l'exécution de ces missions.",
      "img": "alliora"
    },
    {
      "id": 6,
      "title": "Opération argent de poche (2021)",
      "text": "En juillet 2021, j'ai participé à l'opération argent de poche proposée par la ville de Fougères, pour une durée d'1 semaine. Diverses missions me furent attribué, comme le désherbage ou le nettoyage des espaces verts et des espaces communaux. Mais j'ai aussi effectué des tâches de rangement et de nettoyage, ainsi que des travaux de peintures avec le CCAS de Fougères. J'ai ainsi pu développer mon sens du travail d'équipe et ma rigueur.",
      "img": "villedefougeres"
    }
  ]
}